{
  "</think>": 135294,
  "</tool_call>": 135284,
  "</tool_response>": 135292,
  "<think>": 135293,
  "<tool_call>": 135283,
  "<tool_response>": 135291,
  "<|box_end|>": 135275,
  "<|box_start|>": 135274,
  "<|endoftext|>": 135269,
  "<|file_sep|>": 135290,
  "<|fim_middle|>": 135286,
  "<|fim_pad|>": 135288,
  "<|fim_prefix|>": 135285,
  "<|fim_suffix|>": 135287,
  "<|im_end|>": 135271,
  "<|im_start|>": 135270,
  "<|image_pad|>": 135281,
  "<|object_ref_end|>": 135273,
  "<|object_ref_start|>": 135272,
  "<|quad_end|>": 135277,
  "<|quad_start|>": 135276,
  "<|repo_name|>": 135289,
  "<|video_pad|>": 135282,
  "<|vision_end|>": 135279,
  "<|vision_pad|>": 135280,
  "<|vision_start|>": 135278
}
