{
  "!": 0,
  "!!": 2928,
  "!!!": 12069,
  "!!!!": 17085,
  "!!!!!": 69703,
  "!!!!!!!!": 50615,
  "!!!!ДҠДҠ": 81248,
  "!!!ДҠ": 79156,
  "!!!ДҠДҠ": 32044,
  "!!\");ДҠ": 97964,
  "!!)ДҠ": 85730,
  "!!,": 93493,
  "!!.": 24421,
  "!!ДҠ": 50300,
  "!!ДҠДҠ": 24791,
  "!\"": 8958,
  "!\")": 88612,
  "!\");": 85380,
  "!\");ДҠ": 11142,
  "!\");ДҠДҠ": 57010,
  "!\");ДҚДҠ": 41988,
  "!\")ДҠ": 22983,
  "!\")ДҠДҠ": 66417,
  "!\")ДҚДҠ": 93702,
  "!\",": 18789,
  "!\",ДҠ": 33419,
  "!\".": 92803,
  "!\";ДҠ": 26776,
  "!\";ДҚДҠ": 93205,
  "!\"ДҠ": 24729,
  "!\"ДҠДҠ": 17199,
  "!'": 31372,
  "!');ДҠ": 25484,
  "!')ДҠ": 36161,
  "!')ДҠДҠ": 98769,
  "!',": 38671,
  "!',ДҠ": 36241,
  "!';ДҠ": 49128,
  "!'ДҠ": 48682,
  "!(": 10297,
  "!(\"": 17223,
  "!(\"{": 88756,
  "!(\"{}\",": 79739,
  "!(:": 49070,
  "!(ДҠ": 33656,
  "!)": 16315,
  "!),": 48598,
  "!).": 42368,
  "!).ДҠДҠ": 86615,
  "!)ДҠ": 27576,
  "!)ДҠДҠ": 35767,
  "!*": 68129,
  "!*\\ДҠ": 90061,
  "!,": 17142,
  "!,ДҠ": 72478,
  "!--": 2495,
  "!.": 15365,
  "!.ДҠДҠ": 98324,
  "!/": 87811,
  "!:": 35556,
  "!;ДҠ": 85159,
  "!<": 86768,
  "!</": 18685,
  "!=": 5824,
  "!=\"": 32285,
  "!='": 25000,
  "!=(": 58226,
  "!=-": 62135,
  "!==": 48968,
  "!?": 57327,
  "!I": 90319,
  "![": 20699,
  "![ДҠ": 90337,
  "!\\": 14771,
  "!]": 67941,
  "!important": 73058,
  "!ГўДўД»": 71230,
  "!ГўДўДҝ": 17839,
  "!ГўДўДҝДҠДҠ": 24722,
  "!ДҠ": 4894,
  "!ДҠДҠ": 2219,
  "!ДҠДҠДҠ": 27893,
  "!ДҠДҠДҠДҠ": 14333,
  "!ДҠДҠДҠДҠДҠДҠ": 55895,
  "!ДҚДҠ": 45594,
  "\"": 1,
  "\"\"": 3014,
  "\"\"\"": 12599,
  "\"\"\"),ДҠ": 92996,
  "\"\"\")ДҠ": 95129,
  "\"\"\",ДҠ": 74613,
  "\"\"\".": 87761,
  "\"\"\"ДҠ": 7129,
  "\"\"\"ДҠДҠ": 15075,
  "\"\"\"ДҠДҠДҠ": 53447,
  "\"\"\"ДҚДҠ": 36805,
  "\"\"\"ДҚДҠДҚДҠ": 75457,
  "\"\",": 56261,
  "\"\",ДҠ": 39658,
  "\"\".": 69258,
  "\"\":": 28787,
  "\"\"ДҠ": 89087,
  "\"#": 57611,
  "\"$": 33715,
  "\"${": 73897,
  "\"%": 31380,
  "\"%(": 57375,
  "\"&": 67095,
  "\"'": 20580,
  "\"',": 48155,
  "\"',ДҠ": 68094,
  "\"';": 77526,
  "\"';ДҠ": 84419,
  "\"'ДҠ": 87461,
  "\"(": 29200,
  "\")": 899,
  "\")!=": 98196,
  "\")(": 34583,
  "\"))": 2761,
  "\")))": 38438,
  "\"))))ДҠ": 77844,
  "\")));": 71366,
  "\")));ДҠ": 17621,
  "\")));ДҠДҠ": 74268,
  "\")));ДҚДҠ": 58272,
  "\")))ДҠ": 29827,
  "\")),": 35655,
  "\")),ДҠ": 30144,
  "\")).": 15197,
  "\"));": 32582,
  "\"));ДҠ": 4010,
  "\"));ДҠДҠ": 14929,
  "\"));ДҚДҠ": 15397,
  "\"));ДҚДҠДҚДҠ": 69840,
  "\")){ДҠ": 21861,
  "\")){ДҚДҠ": 72098,
  "\"))ДҠ": 5455,
  "\"))ДҠДҠ": 28067,
  "\"))ДҚДҠ": 26037,
  "\")+": 70231,
  "\"),": 3975,
  "\"),\"": 98231,
  "\"),ДҠ": 4461,
  "\"),ДҠДҠ": 65888,
  "\"),ДҚДҠ": 28969,
  "\")->": 24006,
  "\").": 1827,
  "\").ДҠ": 38588,
  "\").ДҠДҠ": 80841,
  "\"):": 37030,
  "\"):ДҠ": 15146,
  "\"):ДҚДҠ": 74083,
  "\");": 5038,
  "\");//": 40895,
  "\");}ДҠ": 89942,
  "\");ДҠ": 797,
  "\");ДҠДҠ": 3071,
  "\");ДҠДҠДҠ": 32622,
  "\");ДҚДҠ": 2815,
  "\");ДҚДҠДҚДҠ": 15746,
  "\")==": 43639,
  "\")[": 17135,
  "\")]": 30907,
  "\")]ДҠ": 5422,
  "\")]ДҠДҠ": 72279,
  "\")]ДҚДҠ": 25725,
  "\"){": 47149,
  "\"){ДҠ": 14818,
  "\"){ДҚДҠ": 50886,
  "\")}": 67363,
  "\")},ДҠ": 79444,
  "\")}ДҠ": 42108,
  "\")ДҠ": 1138,
  "\")ДҠДҠ": 5130,
  "\")ДҠДҠДҠ": 25633,
  "\")ДҚДҠ": 6060,
  "\")ДҚДҠДҚДҠ": 30208,
  "\"*": 61518,
  "\"+": 5572,
  "\"+\"": 77594,
  "\"+ДҠ": 27416,
  "\",": 497,
  "\",\"": 2198,
  "\",\"\");ДҠ": 75848,
  "\",\"\",": 81246,
  "\",\"\",\"": 59789,
  "\",\"#": 58259,
  "\",\"+": 57063,
  "\",\"\\": 54197,
  "\",$": 17982,
  "\",&": 17834,
  "\",'": 38817,
  "\",(": 44939,
  "\",-": 65490,
  "\",@\"": 37345,
  "\",[": 83343,
  "\",__": 78292,
  "\",{": 74330,
  "\",ДҠ": 756,
  "\",ДҠДҠ": 25891,
  "\",ДҚДҠ": 4723,
  "\"-": 34277,
  "\"--": 74636,
  "\".": 3263,
  "\".\"": 65634,
  "\".$": 8634,
  "\".$_": 88535,
  "\"..": 62844,
  "\"...": 52515,
  "\"./": 94898,
  "\".ДҠ": 22951,
  "\".ДҠДҠ": 11436,
  "\".ДҠДҠДҠДҠ": 80731,
  "\"/": 3115,
  "\"/>": 13123,
  "\"/>.</": 86397,
  "\"/>.ДҠ": 61091,
  "\"/><": 75814,
  "\"/></": 30683,
  "\"/>ДҠ": 4639,
  "\"/>ДҠДҠ": 73216,
  "\"/>ДҚДҠ": 41554,
  "\":": 788,
  "\":\"": 3252,
  "\":\"\"": 62287,
  "\":\"\",\"": 60693,
  "\":\"\",ДҠ": 42374,
  "\":\"'": 71728,
  "\":\"+": 70220,
  "\":\"/": 58462,
  "\":-": 51998,
  "\":@\"": 73351,
  "\":[": 8899,
  "\":[\"": 36779,
  "\":[-": 62949,
  "\":[{\"": 66492,
  "\":[{ДҠ": 57953,
  "\":{\"": 22312,
  "\":{ДҠ": 12602,
  "\":ДҠ": 4660,
  "\":ДҠДҠ": 51365,
  "\":ДҚДҠ": 20351,
  "\";": 5123,
  "\";//": 51981,
  "\";}": 74968,
  "\";}ДҠ": 65458,
  "\";ДҠ": 876,
  "\";ДҠДҠ": 3302,
  "\";ДҠДҠДҠ": 29113,
  "\";ДҚДҠ": 3534,
  "\";ДҚДҠДҚДҠ": 21575,
  "\"<": 22471,
  "\"</": 21518,
  "\"<<": 19844,
  "\"<?": 60277,
  "\"=>": 11147,
  "\"=>\"": 20630,
  "\"=>$": 31670,
  "\">": 755,
  "\">#": 85980,
  "\">$": 59779,
  "\">${": 47663,
  "\">%": 71562,
  "\">&": 13366,
  "\">&#": 73031,
  "\">'": 17756,
  "\">'+": 40598,
  "\">'+ДҠ": 83930,
  "\">',": 78169,
  "\">',ДҠ": 71713,
  "\">'.": 56259,
  "\">'.$": 35649,
  "\">';ДҠ": 24347,
  "\">';ДҚДҠ": 77907,
  "\">'ДҠ": 74775,
  "\">(": 57487,
  "\">*</": 40100,
  "\">-->ДҠ": 95926,
  "\">--}}ДҠ": 79707,
  "\">//": 71898,
  "\"><": 3088,
  "\"><!--": 78855,
  "\"></": 2000,
  "\"><?": 8067,
  "\"><?=": 32956,
  "\"><?=$": 56328,
  "\">@": 62530,
  "\">\\": 75073,
  "\">{": 18081,
  "\">{{": 14104,
  "\">{{$": 34785,
  "\">ГғД№</": 86061,
  "\">ДҠ": 881,
  "\">ДҠДҠ": 7723,
  "\">ДҠДҠДҠ": 58867,
  "\">ДҚДҠ": 4424,
  "\">ДҚДҠДҚДҠ": 37214,
  "\">ДҚДҚДҠ": 63245,
  "\"?": 43843,
  "\"?>ДҠ": 85828,
  "\"?ДҠДҠ": 93476,
  "\"@": 96075,
  "\"A": 29124,
  "\"After": 98216,
  "\"All": 66958,
  "\"And": 45882,
  "\"As": 47100,
  "\"At": 69281,
  "\"B": 63511,
  "\"But": 41389,
  "\"C": 46279,
  "\"D": 61353,
  "\"Do": 90446,
  "\"Don": 91464,
  "\"E": 77066,
  "\"F": 86391,
  "\"For": 56579,
  "\"G": 89024,
  "\"H": 45507,
  "\"He": 26320,
  "\"How": 70856,
  "\"I": 7044,
  "\"If": 26702,
  "\"In": 32589,
  "\"It": 12077,
  "\"Just": 95937,
  "\"L": 73515,
  "\"M": 73412,
  "\"My": 45108,
  "\"N": 92179,
  "\"No": 38401,
  "\"Not": 81012,
  "\"Now": 82274,
  "\"Oh": 53847,
  "\"On": 98400,
  "\"One": 73522,
  "\"Our": 51671,
  "\"P": 67589,
  "\"People": 76552,
  "\"S": 66222,
  "\"She": 58250,
  "\"So": 46918,
  "\"Some": 94681,
  "\"T": 94835,
  "\"That": 33611,
  "\"The": 10022,
  "\"There": 24889,
  "\"These": 67687,
  "\"They": 31297,
  "\"This": 21516,
  "\"To": 65035,
  "\"W": 59897,
  "\"We": 10713,
  "\"Well": 54924,
  "\"What": 30327,
  "\"When": 38348,
  "\"While": 94669,
  "\"Why": 76724,
  "\"With": 83876,
  "\"Yeah": 77683,
  "\"Yes": 57676,
  "\"You": 21604,
  "\"[": 36844,
  "\"\\": 11934,
  "\"\\ДҠ": 83228,
  "\"]": 1341,
  "\"]').": 25489,
  "\"]');ДҠ": 95297,
  "\"](": 75068,
  "\"])": 14013,
  "\"]))": 31661,
  "\"]));ДҠ": 74328,
  "\"])){ДҠ": 77821,
  "\"]))ДҠ": 44705,
  "\"]),": 63545,
  "\"]),ДҠ": 46405,
  "\"]).": 44983,
  "\"]);": 48296,
  "\"]);ДҠ": 15049,
  "\"]);ДҠДҠ": 55857,
  "\"]);ДҚДҠ": 54432,
  "\"]){ДҠ": 82541,
  "\"])ДҠ": 14108,
  "\"])ДҠДҠ": 45069,
  "\"])ДҚДҠ": 80104,
  "\"],": 7914,
  "\"],\"": 68787,
  "\"],[\"": 96630,
  "\"],ДҠ": 8097,
  "\"],ДҚДҠ": 37600,
  "\"]->": 76965,
  "\"].": 5521,
  "\"].\"": 85455,
  "\"].(": 84431,
  "\"]/": 45027,
  "\"]:": 57656,
  "\"]:ДҠ": 33717,
  "\"];": 27525,
  "\"];ДҠ": 6332,
  "\"];ДҠДҠ": 31785,
  "\"];ДҚДҠ": 32300,
  "\"]=": 23126,
  "\"]=\"": 38342,
  "\"]=$": 83622,
  "\"]==": 95151,
  "\"]==\"": 92013,
  "\"]=>": 83250,
  "\"][": 18121,
  "\"][\"": 11018,
  "\"][$": 70218,
  "\"]]": 66206,
  "\"]],ДҠ": 78165,
  "\"]];ДҠ": 40306,
  "\"]]ДҠ": 83508,
  "\"]}": 92258,
  "\"]}ДҠ": 91824,
  "\"]ДҠ": 7026,
  "\"]ДҠДҠ": 25906,
  "\"]ДҚДҠ": 46982,
  "\"^": 86326,
  "\"_": 35071,
  "\"`": 39894,
  "\"`ДҠ": 8805,
  "\"`ДҠДҠ": 48916,
  "\"a": 56631,
  "\"bytes": 70489,
  "\"c": 96750,
  "\"class": 30398,
  "\"context": 51463,
  "\"crypto": 87796,
  "\"d": 44887,
  "\"data": 96919,
  "\"default": 86028,
  "\"description": 67900,
  "\"display": 91203,
  "\"encoding": 42859,
  "\"errors": 61466,
  "\"f": 95976,
  "\"fmt": 21867,
  "\"g": 59649,
  "\"github": 9749,
  "\"go": 75537,
  "\"group": 28088,
  "\"h": 78387,
  "\"http": 76800,
  "\"https": 57493,
  "\"id": 28691,
  "\"in": 54342,
  "\"indices": 86767,
  "\"io": 42176,
  "\"is": 72045,
  "\"k": 62832,
  "\"label": 92478,
  "\"log": 46972,
  "\"math": 77993,
  "\"name": 31475,
  "\"net": 32454,
  "\"nil": 79786,
  "\"os": 34465,
  "\"path": 70585,
  "\"profile": 36086,
  "\"s": 40763,
  "\"strconv": 59588,
  "\"strings": 39722,
  "\"struct": 80432,
  "\"sync": 71614,
  "\"testing": 42073,
  "\"text": 66163,
  "\"time": 32125,
  "\"title": 82574,
  "\"type": 44440,
  "\"url": 60190,
  "\"urls": 91413,
  "\"use": 25366,
  "\"user": 76392,
  "\"value": 63228,
  "\"w": 80237,
  "\"x": 65353,
  "\"{": 14129,
  "\"|": 83506,
  "\"}": 9207,
  "\"})": 80014,
  "\"}),ДҠ": 67340,
  "\"});ДҠ": 27309,
  "\"})ДҠ": 23620,
  "\"},": 14345,
  "\"},\"": 58574,
  "\"},{\"": 36489,
  "\"},ДҠ": 7115,
  "\"},ДҚДҠ": 45394,
  "\"};ДҠ": 26684,
  "\"};ДҠДҠ": 78179,
  "\"};ДҚДҠ": 97737,
  "\"}>ДҠ": 75995,
  "\"}}": 30965,
  "\"}},ДҠ": 48041,
  "\"}}>ДҠ": 79800,
  "\"}}ДҠ": 95447,
  "\"}ДҠ": 16707,
  "\"}ДҠДҠ": 63080,
  "\"ГҳД®": 113685,
  "\"ГўДўД¶": 64916,
  "\"ДҠ": 698,
  "\"ДҠДҠ": 1837,
  "\"ДҠДҠДҠ": 15620,
  "\"ДҠДҠДҠДҠ": 43583,
  "\"ДҚДҠ": 5031,
  "\"ДҚДҠДҚДҠ": 18591,
  "\"ДҚДҠДҚДҠДҚДҠ": 77633,
  "#": 2,
  "#!": 8010,
  "#!/": 8701,
  "#![": 85206,
  "#\"": 55481,
  "#\",": 75787,
  "##": 565,
  "###": 14374,
  "####": 820,
  "#####": 67240,
  "######": 76996,
  "#######": 97664,
  "########": 1357,
  "############": 17455,
  "################": 2431,
  "########################": 84142,
  "############################": 87930,
  "################################": 5026,
  "########################################": 82428,
  "################################################": 29845,
  "########################################################": 89862,
  "############################################################": 97644,
  "################################################################": 13067,
  "########################################################################": 68965,
  "############################################################################": 32028,
  "################################################################################": 40462,
  "################################################################################ДҠ": 90552,
  "###############################################################################ДҠ": 79309,
  "#######ДҠ": 81876,
  "######ДҠ": 78818,
  "#####ДҠ": 77211,
  "####ДҠ": 69852,
  "###ДҠ": 26834,
  "###ДҠДҠ": 50473,
  "##_": 65972,
  "##ДҠ": 22609,
  "##ДҠДҠ": 52270,
  "#$": 48033,
  "#${": 94259,
  "#%%": 93043,
  "#'": 93988,
  "#+": 8165,
  "#+#+": 16242,
  "#,": 60704,
  "#----------------------------------------------------------------": 75384,
  "#----------------------------------------------------------------------------": 60841,
  "#.": 87677,
  "#/": 69370,
  "#:": 48038,
  "#=": 55881,
  "#================================================================": 71896,
  "#@": 81923,
  "#End": 76068,
  "#Region": 82147,
  "#SBATCH": 67441,
  "#[": 13353,
  "#\\": 87915,
  "#__": 44059,
  "#a": 13889,
  "#aa": 84264,
  "#ab": 77451,
  "#ac": 77560,
  "#ad": 67776,
  "#ae": 87736,
  "#af": 76206,
  "#c": 92066,
  "#create": 77902,
  "#define": 1441,
  "#echo": 81348,
  "#elif": 28840,
  "#else": 9939,
  "#endif": 2663,
  "#endregion": 27005,
  "#error": 68619,
  "#for": 80276,
  "#from": 62446,
  "#g": 46115,
  "#ga": 33636,
  "#get": 48453,
  "#if": 2653,
  "#ifdef": 5753,
  "#ifndef": 5528,
  "#import": 5913,
  "#include": 1067,
  "#index": 63657,
  "#line": 18460,
  "#plt": 71650,
  "#pragma": 6490,
  "#print": 23659,
  "#region": 29048,
  "#undef": 19871,
  "#w": 16190,
  "#{": 12028,
  "#{@": 83998,
  "#ДҠ": 4956,
  "#ДҠДҠ": 26481,
  "#ДҚДҠ": 41320,
  "$": 3,
  "$\"": 91811,
  "$\")ДҠ": 87486,
  "$\",": 73201,
  "$$": 14085,
  "$$$": 74453,
  "$$$$": 69405,
  "$',": 34655,
  "$(": 8525,
  "$(\"": 44460,
  "$(\"#": 11173,
  "$(\".": 23027,
  "$('": 36069,
  "$('#": 11559,
  "$('.": 18722,
  "$,": 54816,
  "$.": 12947,
  "$/": 17034,
  "$/)": 95490,
  "$/,": 66335,
  "$/,ДҠ": 48198,
  "$:": 62467,
  "$GLOBALS": 46726,
  "$I": 68606,
  "$IFn": 50688,
  "$L": 89715,
  "$LANG": 74262,
  "$MESS": 39847,
  "$PostalCodesNL": 83816,
  "$\\": 58669,
  "$_": 6401,
  "$_['": 29330,
  "$__": 98820,
  "$a": 39540,
  "$action": 90647,
  "$app": 48633,
  "$ar": 81629,
  "$args": 58505,
  "$arity": 44180,
  "$arr": 44011,
  "$array": 62582,
  "$b": 67193,
  "$body": 82119,
  "$c": 29826,
  "$category": 92287,
  "$class": 71011,
  "$client": 94044,
  "$con": 69745,
  "$config": 34674,
  "$conn": 50913,
  "$content": 43538,
  "$core": 33130,
  "$count": 50449,
  "$criteria": 49814,
  "$current": 73806,
  "$d": 47748,
  "$data": 10737,
  "$date": 56300,
  "$db": 23092,
  "$email": 52647,
  "$error": 51356,
  "$errors": 88005,
  "$f": 41282,
  "$fdata": 86677,
  "$field": 61775,
  "$fields": 76959,
  "$file": 45292,
  "$filter": 90788,
  "$form": 43220,
  "$get": 89258,
  "$h": 84806,
  "$header": 96301,
  "$headers": 95931,
  "$html": 32352,
  "$http": 91470,
  "$i": 33102,
  "$id": 26754,
  "$image": 62075,
  "$img": 84263,
  "$info": 71805,
  "$input": 77095,
  "$insert": 90369,
  "$instance": 95411,
  "$is": 86274,
  "$item": 47916,
  "$j": 75517,
  "$json": 63234,
  "$k": 95569,
  "$key": 68317,
  "$l": 40934,
  "$lang": 12365,
  "$link": 65816,
  "$list": 55168,
  "$log": 83972,
  "$m": 53458,
  "$mail": 49284,
  "$max": 90454,
  "$menu": 97726,
  "$message": 42797,
  "$model": 50378,
  "$msg": 56657,
  "$n": 71406,
  "$name": 46232,
  "$new": 45851,
  "$num": 69574,
  "$o": 75349,
  "$obj": 36935,
  "$objPHPExcel": 98261,
  "$options": 51430,
  "$order": 55165,
  "$out": 58768,
  "$output": 32208,
  "$p": 40217,
  "$page": 39434,
  "$params": 51705,
  "$password": 57116,
  "$path": 72836,
  "$pdf": 34193,
  "$post": 42225,
  "$product": 68080,
  "$q": 45289,
  "$query": 15834,
  "$r": 42935,
  "$req": 93749,
  "$request": 68153,
  "$res": 32923,
  "$response": 39137,
  "$result": 14244,
  "$results": 73115,
  "$ret": 53270,
  "$return": 49545,
  "$route": 57647,
  "$row": 29905,
  "$rows": 87720,
  "$rs": 69093,
  "$s": 16337,
  "$scope": 19449,
  "$search": 77843,
  "$select": 80103,
  "$self": 67483,
  "$smarty": 65075,
  "$sql": 14407,
  "$start": 77028,
  "$status": 61573,
  "$stmt": 32920,
  "$str": 42733,
  "$string": 20659,
  "$sub": 94314,
  "$t": 33101,
  "$table": 31049,
  "$temp": 73030,
  "$template": 68515,
  "$text": 49378,
  "$this": 3573,
  "$time": 82061,
  "$title": 50887,
  "$tmp": 65214,
  "$total": 48956,
  "$tpl": 80781,
  "$txt": 71603,
  "$type": 63528,
  "$update": 86228,
  "$url": 40349,
  "$user": 24394,
  "$username": 62366,
  "$v": 64935,
  "$val": 94668,
  "$value": 51070,
  "$values": 96409,
  "$view": 76077,
  "$where": 51466,
  "$wp": 55719,
  "$x": 62904,
  "$xml": 94159,
  "${": 2365,
  "$ДҠ": 25041,
  "$ДҠДҠ": 66337,
  "$ДҚДҠ": 81367,
  "%": 4,
  "%!": 89245,
  "%\"": 15794,
  "%\"),ДҠ": 80598,
  "%\");ДҠ": 92056,
  "%\",": 40168,
  "%\",ДҠ": 20858,
  "%\";ДҠ": 95475,
  "%\">": 42083,
  "%\"><": 75794,
  "%\">ДҠ": 39255,
  "%\"ДҠ": 63782,
  "%%": 2769,
  "%%%": 73493,
  "%%%%": 5321,
  "%%%%%%%%": 9212,
  "%%%%%%%%%%%%%%%%": 16395,
  "%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%": 32992,
  "%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%": 79379,
  "%%*/": 95150,
  "%%ДҠ": 51324,
  "%'": 27231,
  "%',": 38182,
  "%',ДҠ": 25084,
  "%'ДҠ": 65775,
  "%(": 20317,
  "%)": 11334,
  "%),": 33854,
  "%).": 52018,
  "%).ДҠДҠ": 93887,
  "%);ДҠ": 93858,
  "%)ДҠДҠ": 60389,
  "%,": 13384,
  "%-": 42948,
  "%.": 14360,
  "%.ДҠДҠ": 34315,
  "%/": 53324,
  "%;": 16175,
  "%;\"": 69520,
  "%;\">": 83283,
  "%;\">ДҠ": 62047,
  "%;ДҠ": 15912,
  "%;ДҚДҠ": 71976,
  "%</": 52454,
  "%=": 35187,
  "%@": 83964,
  "%@\",": 44603,
  "%A": 52530,
  "%B": 49111,
  "%C": 66500,
  "%D": 54583,
  "%E": 39776,
  "%H": 76701,
  "%M": 78182,
  "%S": 93250,
  "%X": 90013,
  "%\\": 69519,
  "%^": 45866,
  "%c": 53083,
  "%d": 14841,
  "%f": 87805,
  "%i": 62650,
  "%m": 54076,
  "%n": 61468,
  "%p": 97275,
  "%s": 12952,
  "%timeout": 44018,
  "%x": 25910,
  "%ГҜВјД®": 69884,
  "%ДҠ": 13744,
  "%ДҠДҠ": 15441,
  "%ДҚДҠ": 46517,
  "&": 5,
  "&#": 27869,
  "&&": 7672,
  "&&!": 83551,
  "&&(": 58956,
  "&(": 52574,
  "&)": 33467,
  "&);ДҠ": 48611,
  "&);ДҠДҠ": 93418,
  "&)ДҠ": 79070,
  "&,": 31651,
  "&A": 35003,
  "&B": 48195,
  "&C": 69684,
  "&D": 32351,
  "&E": 68055,
  "&M": 39195,
  "&P": 42821,
  "&R": 83865,
  "&S": 89110,
  "&T": 30279,
  "&W": 91153,
  "&_": 84890,
  "&a": 55445,
  "&action": 81150,
  "&amp": 27059,
  "&apos": 45117,
  "&display": 97774,
  "&e": 67977,
  "&eacute": 77439,
  "&gt": 15361,
  "&id": 42597,
  "&lt": 32466,
  "&m": 95437,
  "&nbsp": 27187,
  "&o": 72704,
  "&oacute": 83128,
  "&p": 96578,
  "&page": 74392,
  "&q": 62656,
  "&quot": 28751,
  "&r": 60543,
  "&s": 73673,
  "&t": 63146,
  "&type": 68746,
  "&utm": 69815,
  "&view": 96452,
  "&w": 61971,
  "&ДҠ": 78938,
  "'": 6,
  "'\"": 14913,
  "'\");ДҠ": 28108,
  "'\")ДҠ": 69453,
  "'\",": 22767,
  "'\",ДҠ": 38309,
  "'\";ДҠ": 21685,
  "'\";ДҚДҠ": 72223,
  "'\"ДҠ": 41141,
  "'#": 71741,
  "'$": 44671,
  "'%": 36146,
  "'%(": 47893,
  "'&&": 88936,
  "''": 4605,
  "'''": 18788,
  "'''ДҠ": 14687,
  "'''ДҠДҠ": 33677,
  "'''ДҚДҠ": 55660,
  "'',": 50765,
  "''.": 97423,
  "''ДҠ": 71367,
  "'(": 58271,
  "')": 863,
  "')\"": 44277,
  "')\");ДҠ": 77799,
  "')\")ДҠ": 96140,
  "')\";ДҠ": 43372,
  "')\">": 97974,
  "')\"ДҠ": 84055,
  "')(": 27560,
  "'))": 3789,
  "')))": 48645,
  "')));ДҠ": 43259,
  "')));ДҠДҠ": 92854,
  "')))ДҠ": 45797,
  "')),": 46222,
  "')),ДҠ": 22332,
  "'))->": 56900,
  "')).": 18913,
  "')):ДҠ": 73848,
  "'));": 24424,
  "'));ДҠ": 6336,
  "'));ДҠДҠ": 21698,
  "'));ДҚДҠ": 35677,
  "')){ДҠ": 33932,
  "'))ДҠ": 6987,
  "'))ДҠДҠ": 24820,
  "'))ДҠДҠДҠ": 79792,
  "'))ДҚДҠ": 40293,
  "')+": 96560,
  "'),": 4567,
  "'),'": 51985,
  "'),('": 67384,
  "'),ДҠ": 3299,
  "'),ДҠДҠ": 52284,
  "'),ДҚДҠ": 22602,
  "')->": 4919,
  "')->__('": 92839,
  "').": 1823,
  "').\"": 91330,
  "').'": 56442,
  "').'</": 74165,
  "').ДҠ": 41105,
  "'):": 34921,
  "'):ДҠ": 11043,
  "'):ДҚДҠ": 59968,
  "');": 4667,
  "');\"": 85435,
  "');\");ДҠ": 97236,
  "');//": 71049,
  "');</": 83436,
  "');?>": 48772,
  "');?>\"": 90649,
  "');?></": 58958,
  "');?>ДҠ": 60128,
  "');ДҠ": 1157,
  "');ДҠДҠ": 3755,
  "');ДҠДҠДҠ": 31296,
  "');ДҠДҠДҠДҠ": 98585,
  "');ДҚДҠ": 6416,
  "');ДҚДҠДҚДҠ": 25441,
  "')</": 43846,
  "')==": 98688,
  "')?>": 64576,
  "')?></": 85557,
  "')[": 13285,
  "')['": 65928,
  "')]": 50976,
  "')])ДҠ": 88309,
  "')],ДҠ": 70741,
  "')]ДҠ": 49578,
  "'){": 42431,
  "'){ДҠ": 12298,
  "'){ДҚДҠ": 48227,
  "')}": 37786,
  "')}</": 72769,
  "')}>ДҠ": 86310,
  "')}}": 14326,
  "')}}\"": 30397,
  "')}}\">": 64737,
  "')}}\"></": 45778,
  "')}}\">ДҠ": 54726,
  "')}}</": 50130,
  "')}}ДҠ": 82740,
  "')}ДҠ": 30939,
  "')ДҠ": 1305,
  "')ДҠДҠ": 4610,
  "')ДҠДҠДҠ": 19143,
  "')ДҠДҠДҠДҠ": 93947,
  "')ДҚДҠ": 7694,
  "')ДҚДҠДҚДҠ": 30008,
  "'*": 43214,
  "'+": 8133,
  "'+ДҠ": 97444,
  "',": 516,
  "',\"": 37566,
  "',$": 9097,
  "','": 1844,
  "','\"+": 93821,
  "','\".$": 59505,
  "','#": 62099,
  "','$": 22097,
  "','%": 75677,
  "','');ДҠ": 90344,
  "','',": 74286,
  "','','": 41029,
  "','-": 67177,
  "','.": 60973,
  "','=": 51476,
  "','=',": 97438,
  "','=',$": 86168,
  "','=','": 75976,
  "',(": 63979,
  "',)ДҠ": 95615,
  "',...ДҠ": 56206,
  "',//": 86633,
  "',[": 30500,
  "',['": 14703,
  "',['../": 29057,
  "',{": 54827,
  "',{'": 75559,
  "',{ДҠ": 71836,
  "',ДҠ": 751,
  "',ДҠДҠ": 19895,
  "',ДҚДҠ": 5550,
  "',ДҚДҚДҠ": 95054,
  "'-": 24288,
  "'.": 4427,
  "'.$": 7470,
  "'.ДҠ": 23564,
  "'.ДҠДҠ": 29627,
  "'/": 20174,
  "'/>": 87149,
  "'/>ДҠ": 66312,
  "':": 1210,
  "':\"": 77542,
  "':'": 9987,
  "':''": 77428,
  "':[": 69820,
  "':['": 79580,
  "':{'": 82606,
  "':ДҠ": 3646,
  "':ДҠДҠ": 55368,
  "':ДҚДҠ": 18421,
  "';": 6967,
  "';\";ДҠ": 98761,
  "';ДҠ": 1010,
  "';ДҠДҠ": 2357,
  "';ДҠДҠДҠ": 20703,
  "';ДҠДҠДҠДҠ": 71042,
  "';ДҚДҠ": 7569,
  "';ДҚДҠДҚДҠ": 27182,
  "'<": 21520,
  "'</": 19685,
  "'=": 60215,
  "'=>": 3718,
  "'=>\"": 53640,
  "'=>$": 10409,
  "'=>$_": 77273,
  "'=>'": 6897,
  "'=>['": 88720,
  "'>": 6270,
  "'>\"": 34421,
  "'>\"+": 86436,
  "'>\".$": 66826,
  "'>\";ДҠ": 39641,
  "'>$": 65789,
  "'><": 18407,
  "'></": 19326,
  "'>{": 63141,
  "'>ДҠ": 9531,
  "'>ДҠДҠ": 97940,
  "'>ДҚДҠ": 49871,
  "'?": 69892,
  "'A": 51221,
  "'B": 45919,
  "'Brien": 61386,
  "'C": 76531,
  "'Connor": 85007,
  "'D": 27697,
  "'E": 87779,
  "'H": 66879,
  "'I": 40945,
  "'It": 74530,
  "'L": 91243,
  "'LBL": 65145,
  "'M": 27595,
  "'Neill": 87538,
  "'O": 87499,
  "'R": 90708,
  "'RE": 93959,
  "'Re": 49381,
  "'S": 13272,
  "'T": 17323,
  "'We": 92759,
  "'[": 66804,
  "'\\": 15777,
  "']": 660,
  "']!='": 92877,
  "']\").": 35657,
  "']\");ДҠ": 96899,
  "']\")ДҠ": 84772,
  "']\",": 74626,
  "'](": 84176,
  "'])": 5078,
  "']))": 8401,
  "']));": 95620,
  "']));ДҠ": 31228,
  "'])){": 80497,
  "'])){ДҠ": 24973,
  "'])){ДҚДҠ": 71463,
  "']))ДҠ": 19513,
  "']))ДҠДҠ": 87419,
  "']))ДҚДҠ": 67202,
  "']),": 32074,
  "']),ДҠ": 29231,
  "'])->": 32974,
  "']).": 25044,
  "']):": 83292,
  "']):ДҠ": 54642,
  "']);": 22331,
  "']);ДҠ": 5860,
  "']);ДҠДҠ": 21902,
  "']);ДҚДҠ": 25638,
  "'])?": 81858,
  "'])[": 67609,
  "']){ДҠ": 52186,
  "'])ДҠ": 7368,
  "'])ДҠДҠ": 23393,
  "'])ДҠДҠДҠ": 88774,
  "'])ДҚДҠ": 39551,
  "']*": 86264,
  "']+": 78643,
  "'],": 4089,
  "'],$": 42063,
  "'],$_": 96993,
  "'],'": 38988,
  "'],['": 83845,
  "'],ДҠ": 4380,
  "'],ДҠДҠ": 80254,
  "'],ДҚДҠ": 30380,
  "']->": 14569,
  "'].": 7204,
  "'].\"": 16258,
  "'].\"'": 58833,
  "'].\"</": 45453,
  "'].$": 84477,
  "'].'": 16956,
  "'].'\"": 65904,
  "'].'/": 89197,
  "'].'</": 42312,
  "']/": 33070,
  "']:": 43395,
  "']:ДҠ": 18381,
  "'];": 8197,
  "'];?>": 51731,
  "'];?>\"": 67247,
  "'];?></": 43652,
  "'];?>ДҠ": 69805,
  "'];ДҠ": 3860,
  "'];ДҠДҠ": 15538,
  "'];ДҚДҠ": 14090,
  "'];ДҚДҠДҚДҠ": 65349,
  "']=": 19992,
  "']=\"": 61395,
  "']=$": 28054,
  "']='": 33493,
  "']==": 30989,
  "']==\"": 67242,
  "']=='": 39417,
  "']>": 94300,
  "']>;ДҠ": 72764,
  "']?>": 52896,
  "']?>\"": 70401,
  "']?></": 48101,
  "'][": 9933,
  "'][$": 18159,
  "']['": 4181,
  "'][]": 30995,
  "']]": 30830,
  "']]);ДҠ": 79080,
  "']])ДҠ": 97407,
  "']],": 74609,
  "']],ДҠ": 52609,
  "']].": 79001,
  "']];ДҠ": 66814,
  "']]['": 52747,
  "']]],ДҠ": 34846,
  "']]]ДҠ": 65729,
  "']]ДҠ": 48526,
  "']}": 32726,
  "']}'": 96071,
  "']},ДҠ": 96868,
  "']}</": 79569,
  "']}}</": 96886,
  "']}ДҠ": 62808,
  "']ДҠ": 4432,
  "']ДҠДҠ": 15674,
  "']ДҠДҠДҠ": 58006,
  "']ДҚДҠ": 28664,
  "']ДҚДҠДҚДҠ": 97060,
  "'^": 20210,
  "'^$',": 90974,
  "'_": 36757,
  "'a": 25178,
  "'acc": 68343,
  "'action": 90377,
  "'aff": 81161,
  "'ai": 33038,
  "'al": 82258,
  "'all": 64763,
  "'am": 57427,
  "'an": 61420,
  "'app": 51995,
  "'article": 89458,
  "'aut": 48311,
  "'autres": 80736,
  "'av": 48008,
  "'b": 90674,
  "'class": 59990,
  "'clock": 62331,
  "'d": 4172,
  "'e": 47826,
  "'eau": 92558,
  "'elle": 79481,
  "'em": 96850,
  "'email": 83196,
  "'en": 40777,
  "'er": 93385,
  "'es": 75797,
  "'est": 17321,
  "'ex": 57571,
  "'field": 98125,
  "'gc": 61899,
  "'h": 38861,
  "'http": 93980,
  "'https": 86404,
  "'hui": 86988,
  "'i": 62471,
  "'icon": 84309,
  "'id": 26584,
  "'il": 34212,
  "'ils": 83961,
  "'im": 96983,
  "'image": 77104,
  "'in": 51000,
  "'int": 54465,
  "'l": 63787,
  "'label": 33558,
  "'ll": 3278,
  "'m": 2776,
  "'n": 43761,
  "'name": 27938,
  "'o": 93280,
  "'on": 53229,
  "'options": 89347,
  "'order": 94248,
  "'post": 64300,
  "'r": 96374,
  "'re": 2299,
  "'s": 594,
  "'t": 944,
  "'u": 91418,
  "'un": 22047,
  "'une": 29999,
  "'url": 86367,
  "'use": 19175,
  "'user": 64314,
  "'util": 48818,
  "'utilisateur": 85249,
  "'utilisation": 98714,
  "'value": 51489,
  "'ve": 3003,
  "'y": 58691,
  "'{": 24121,
  "'|": 70728,
  "'||": 71153,
  "'}": 8275,
  "'})": 65175,
  "'}),ДҠ": 24812,
  "'}).": 82818,
  "'});ДҠ": 28253,
  "'})ДҠ": 26378,
  "'})ДҠДҠ": 81501,
  "'},": 24726,
  "'},ДҠ": 11688,
  "'},ДҚДҠ": 76197,
  "'};ДҠ": 35836,
  "'}>ДҠ": 75152,
  "'}}": 22887,
  "'}}>": 77748,
  "'}}>ДҠ": 44996,
  "'}}ДҠ": 74373,
  "'}ДҠ": 16418,
  "'}ДҠДҠ": 67533,
  "'ГғВ©": 30659,
  "'ГғВ©t": 56124,
  "'ГғВ©tait": 94993,
  "'ГғВӘtre": 92536,
  "'ГғЕӮ": 80748,
  "'ДҠ": 1248,
  "'ДҠДҠ": 3876,
  "'ДҠДҠДҠ": 25458,
  "'ДҠДҠДҠДҠ": 93728,
  "'ДҚДҠ": 9739,
  "'ДҚДҠДҚДҠ": 47025,
  "(": 7,
  "(!": 3471,
  "(!$": 20315,
  "(!(": 33643,
  "(!_": 67006,
  "(\"": 445,
  "(\"!": 85008,
  "(\"\"": 38625,
  "(\"\"\"": 49199,
  "(\"\"\"ДҠ": 68666,
  "(\"\")": 39026,
  "(\"\"))": 43447,
  "(\"\"));ДҠ": 89568,
  "(\"\"))ДҠ": 73189,
  "(\"\"),": 85914,
  "(\"\").": 80678,
  "(\"\");": 97718,
  "(\"\");ДҠ": 13056,
  "(\"\");ДҠДҠ": 56079,
  "(\"\");ДҚДҠ": 47144,
  "(\"\")]ДҠ": 45673,
  "(\"\")ДҠ": 31752,
  "(\"\"+": 97273,
  "(\"\",": 19813,
  "(\"#": 3584,
  "(\"#{": 51848,
  "(\"$": 20908,
  "(\"$.": 91513,
  "(\"${": 39625,
  "(\"%": 4430,
  "(\"%.": 48903,
  "(\"&": 34848,
  "(\"'": 45424,
  "(\"'\"": 67301,
  "(\"'\",": 81693,
  "(\"(": 31720,
  "(\"(\"": 70242,
  "(\"(%": 97296,
  "(\"*": 29583,
  "(\"**": 91206,
  "(\"***": 80166,
  "(\"+": 34955,
  "(\",": 12918,
  "(\",\"": 47462,
  "(\",\");ДҠ": 46610,
  "(\",\")ДҠ": 76545,
  "(\",\",": 42708,
  "(\"-": 13645,
  "(\"-\");ДҠ": 94344,
  "(\"-\",": 67953,
  "(\"--": 21545,
  "(\"---": 73967,
  "(\"----------------": 62114,
  "(\"--------------------------------": 78211,
  "(\".": 5680,
  "(\".\"": 73020,
  "(\".\")": 93650,
  "(\".\");ДҠ": 85685,
  "(\".\",": 64135,
  "(\"..": 94838,
  "(\"../": 17409,
  "(\"../../": 36780,
  "(\"./": 13988,
  "(\"/": 4283,
  "(\"/\")": 75094,
  "(\"/\");ДҠ": 58357,
  "(\"/\")ДҠ": 61634,
  "(\"/\",": 35441,
  "(\"//": 29067,
  "(\"//*[@": 81465,
  "(\"/:": 91758,
  "(\"/{": 65785,
  "(\":": 18893,
  "(\":/": 78266,
  "(\";": 60990,
  "(\"<": 9639,
  "(\"</": 31589,
  "(\"<?": 98076,
  "(\"=\"": 66289,
  "(\"================": 90028,
  "(\">": 63774,
  "(\"?": 66599,
  "(\"@": 10662,
  "(\"[": 10937,
  "(\"[%": 57189,
  "(\"\\": 4921,
  "(\"\\\"": 38894,
  "(\"\\(": 80871,
  "(\"\\\\": 29701,
  "(\"^": 48609,
  "(\"_": 16975,
  "(\"__": 58340,
  "(\"`": 93122,
  "(\"{": 13976,
  "(\"{\\\"": 98936,
  "(\"{}": 53373,
  "(\"|": 38526,
  "(\"~": 80869,
  "(\"~/": 50867,
  "(\"ДҠ": 70475,
  "(#": 32720,
  "(#)": 82735,
  "($": 699,
  "($\"": 17705,
  "($\"{": 40021,
  "($(": 21289,
  "($(\"#": 36464,
  "($(\".": 97539,
  "($('": 98772,
  "($('#": 36269,
  "($('.": 71106,
  "($('<": 96171,
  "($)": 83302,
  "($.": 50269,
  "($_": 4015,
  "($__": 42283,
  "(${": 34795,
  "(%": 15238,
  "(&": 2099,
  "(&$": 44992,
  "(&(": 29080,
  "(&:": 51977,
  "(&_": 48992,
  "(&___": 73260,
  "('": 492,
  "('\"": 32741,
  "('#": 3515,
  "('$": 29336,
  "('${": 89972,
  "('%": 16043,
  "('&": 53556,
  "('''": 83279,
  "('').": 80251,
  "('');ДҠ": 20383,
  "('');ДҠДҠ": 78106,
  "('')ДҠ": 37344,
  "('',": 23310,
  "('(": 69865,
  "('('": 89680,
  "('*": 32001,
  "('*',": 84402,
  "('+": 46128,
  "(',": 13749,
  "(','": 62240,
  "(',')": 91118,
  "(',');ДҠ": 60101,
  "(',')[": 97316,
  "(',')ДҠ": 61190,
  "(',',": 34304,
  "(',',$": 93081,
  "('-": 14654,
  "('-',": 64948,
  "('--": 16640,
  "('.": 4291,
  "('.'": 87266,
  "('.')": 79129,
  "('.');ДҠ": 84847,
  "('.')[": 66025,
  "('.')ДҠ": 98452,
  "('.',": 53247,
  "('../": 10977,
  "('../../": 21727,
  "('../../../": 63581,
  "('./": 8283,
  "('/": 3396,
  "('/')": 47687,
  "('/');ДҠ": 44672,
  "('/')[": 94579,
  "('/')[-": 95492,
  "('/')ДҠ": 44690,
  "('/',": 20415,
  "('//": 53222,
  "('//*[@": 94317,
  "('/:": 49429,
  "(':": 15984,
  "(':')[": 91344,
  "(':',": 96384,
  "(';": 55417,
  "('<": 11146,
  "('</": 73357,
  "('<?": 65525,
  "('=": 88352,
  "('='": 78151,
  "('>": 86394,
  "('?": 74425,
  "('@": 26912,
  "('@/": 84528,
  "('[": 20578,
  "('\\": 11024,
  "('\\\\": 54034,
  "('^": 85923,
  "('_": 15979,
  "('_',": 76564,
  "('__": 67081,
  "('{": 33423,
  "('{{": 75972,
  "('{}": 69671,
  "('|": 47175,
  "('~": 95830,
  "((": 1188,
  "((\"": 30863,
  "(($": 33060,
  "((&": 42877,
  "((&___": 54398,
  "(('": 45643,
  "(((": 6636,
  "((((": 66754,
  "(()": 5065,
  "(())ДҠ": 50381,
  "(()=>": 81141,
  "(()=>{ДҠ": 65815,
  "((*": 26603,
  "((-": 54874,
  "(([": 55223,
  "((_": 69125,
  "((__": 97020,
  "(({": 35563,
  "((ДҠ": 94508,
  "()": 368,
  "()!=": 38636,
  "()\"": 35047,
  "()\");ДҠ": 45925,
  "()\")ДҠ": 90032,
  "()\",": 50463,
  "()\">": 69685,
  "()\">ДҠ": 89659,
  "()\"ДҠ": 98939,
  "()%": 53864,
  "()'": 79117,
  "()',": 61338,
  "()(": 26305,
  "())": 2140,
  "()))": 10131,
  "())))": 83348,
  "())));ДҠ": 45690,
  "())))ДҠ": 60061,
  "())),": 96306,
  "())),ДҠ": 73611,
  "())).": 34653,
  "()));": 75992,
  "()));ДҠ": 7392,
  "()));ДҠДҠ": 25133,
  "()));ДҚДҠ": 31918,
  "())){ДҠ": 46309,
  "()))ДҠ": 12145,
  "()))ДҠДҠ": 49916,
  "()))ДҚДҠ": 58063,
  "()),": 11858,
  "()),ДҠ": 14702,
  "())->": 32359,
  "()).": 6011,
  "())/": 91104,
  "()):": 78000,
  "()):ДҠ": 33140,
  "());": 13426,
  "());//": 70536,
  "());ДҠ": 1423,
  "());ДҠДҠ": 5231,
  "());ДҠДҠДҠ": 59410,
  "());ДҚДҠ": 6201,
  "());ДҚДҠДҚДҠ": 28949,
  "())[": 66510,
  "()){": 77284,
  "()){ДҠ": 12130,
  "()){ДҚДҠ": 42495,
  "())ДҠ": 2398,
  "())ДҠДҠ": 12367,
  "())ДҠДҠДҠ": 51700,
  "())ДҚДҠ": 13116,
  "())ДҚДҠДҚДҠ": 79051,
  "()*": 25005,
  "()+": 17140,
  "()+\"": 25583,
  "(),": 1507,
  "(),\"": 41868,
  "(),'": 58932,
  "(),ДҠ": 3148,
  "(),ДҠДҠ": 79183,
  "(),ДҚДҠ": 24848,
  "()-": 15694,
  "()->": 2759,
  "().": 1005,
  "().\"": 73787,
  "().'": 45994,
  "().'/": 84408,
  "()._": 94877,
  "().__": 26500,
  "().ДҠ": 25823,
  "()/": 28855,
  "():": 4555,
  "():ДҠ": 3932,
  "():ДҠДҠ": 39951,
  "():ДҚДҠ": 21124,
  "();": 2129,
  "();\"": 69003,
  "();)": 95332,
  "();++": 83815,
  "();//": 26068,
  "();?>": 39533,
  "();}ДҠ": 61280,
  "();ДҠ": 543,
  "();ДҠДҠ": 1428,
  "();ДҠДҠДҠ": 17745,
  "();ДҠДҠДҠДҠ": 59771,
  "();ДҚДҠ": 1647,
  "();ДҚДҠДҚДҠ": 7317,
  "();ДҚДҠДҚДҠДҚДҠ": 72803,
  "();ДҚДҚДҠ": 91962,
  "()<": 59146,
  "()</": 86497,
  "()<<": 51024,
  "()<<\"": 69660,
  "()='": 97723,
  "()==": 20705,
  "()==\"": 85208,
  "()=>": 92327,
  "()=>{ДҠ": 67682,
  "()>": 21616,
  "()>ДҠ": 98008,
  "()?": 93141,
  "()?.": 57431,
  "()?;ДҠ": 93942,
  "()?>": 51311,
  "()[": 10116,
  "()[\"": 64240,
  "()['": 38594,
  "()\\": 62641,
  "()]": 26550,
  "()]);ДҠ": 57822,
  "()])ДҠ": 55962,
  "()],": 79419,
  "()],ДҠ": 73729,
  "()].": 57526,
  "()];ДҠ": 33783,
  "()][": 75327,
  "()]ДҠ": 27758,
  "()]ДҠДҠ": 91921,
  "()`": 54199,
  "(){": 11895,
  "(){}ДҠ": 68285,
  "(){}ДҠДҠ": 89236,
  "(){ДҠ": 3032,
  "(){ДҠДҠ": 19327,
  "(){ДҚДҠ": 12760,
  "(){ДҚДҠДҚДҠ": 81110,
  "()}": 21779,
  "()});ДҠ": 89285,
  "()})ДҠ": 96308,
  "()},": 76647,
  "()},ДҠ": 77973,
  "()};ДҠ": 80998,
  "()}</": 76133,
  "()}>ДҠ": 76611,
  "()}}ДҠ": 98505,
  "()}ДҠ": 23504,
  "()ДҠ": 741,
  "()ДҠДҠ": 2822,
  "()ДҠДҠДҠ": 13106,
  "()ДҠДҠДҠДҠ": 66838,
  "()ДҚДҠ": 3568,
  "()ДҚДҠДҚДҠ": 18005,
  "()ДҚДҠДҚДҠДҚДҠ": 67715,
  "(*": 4071,
  "(*(": 39481,
  "(*)": 28662,
  "(*)(": 96953,
  "(**": 21794,
  "(+": 40914,
  "(++": 61505,
  "(-": 4080,
  "(-(": 65581,
  "(--": 38981,
  "(.": 14618,
  "(.)": 92277,
  "(..": 56360,
  "(...": 18850,
  "(...)": 47486,
  "(...)ДҠ": 72680,
  "(/": 9921,
  "(/*": 49543,
  "(/[": 77402,
  "(/\\": 27764,
  "(/^": 50001,
  "(/^\\": 91703,
  "(:": 3879,
  "(:,": 11384,
  "(:,:,": 37469,
  "(::": 38711,
  "(;": 54864,
  "(<": 22721,
  "(<?": 77370,
  "(?": 33277,
  "(?:": 67059,
  "(@": 5957,
  "(@\"": 10941,
  "(@\"%@\",": 69981,
  "(@(": 86272,
  "(A": 4346,
  "(AF": 57802,
  "(AL": 46195,
  "(ALOAD": 68076,
  "(AP": 53790,
  "(API": 48907,
  "(APP": 78202,
  "(ARG": 80217,
  "(AT": 82123,
  "(Abstract": 77086,
  "(Account": 65275,
  "(Action": 21901,
  "(ActionEvent": 32210,
  "(Activity": 52141,
  "(Adapter": 55623,
  "(AdapterView": 63661,
  "(Address": 68398,
  "(Android": 77243,
  "(Api": 65744,
  "(App": 23226,
  "(Application": 41212,
  "(Arg": 87932,
  "(Array": 38171,
  "(ArrayList": 43311,
  "(Arrays": 42497,
  "(Art": 82334,
  "(Attribute": 70770,
  "(Audio": 85952,
  "(Auth": 37619,
  "(B": 5349,
  "(BASE": 51692,
  "(Base": 22220,
  "(Be": 76729,
  "(BigDecimal": 52568,
  "(BigInteger": 91570,
  "(Binary": 77699,
  "(Bit": 68559,
  "(BitConverter": 92978,
  "(Bitmap": 57510,
  "(Block": 55183,
  "(Blueprint": 64165,
  "(Board": 82942,
  "(Book": 80295,
  "(Boolean": 39946,
  "(Border": 93632,
  "(Box": 67666,
  "(Buffer": 55512,
  "(Build": 19183,
  "(BuildContext": 20937,
  "(Bundle": 20022,
  "(Button": 66734,
  "(By": 13287,
  "(ByVal": 23525,
  "(Byte": 55761,
  "(Bytes": 76293,
  "(C": 3025,
  "(CC": 73955,
  "(CG": 57771,
  "(CH": 82781,
  "(CL": 52935,
  "(COLOR": 87244,
  "(COM": 70448,
  "(CON": 27623,
  "(CONFIG": 38937,
  "(CONT": 98544,
  "(CType": 33970,
  "(Calendar": 25740,
  "(Call": 55164,
  "(Camera": 65659,
  "(CancellationToken": 81205,
  "(Canvas": 76169,
  "(Card": 58579,
  "(Category": 58016,
  "(Cell": 82380,
  "(Channel": 68326,
  "(Char": 51612,
  "(CharSequence": 72534,
  "(Character": 71015,
  "(Chat": 64953,
  "(ChatColor": 90065,
  "(Cl": 43619,
  "(Class": 31357,
  "(Client": 46812,
  "(Clone": 65212,
  "(Code": 79182,
  "(Collection": 54881,
  "(Collections": 95922,
  "(Collectors": 40740,
  "(Collider": 50751,
  "(Collision": 91067,
  "(Color": 15028,
  "(Column": 94911,
  "(Command": 41398,
  "(Common": 51890,
  "(Component": 55004,
  "(Config": 33670,
  "(Configuration": 45411,
  "(ConfigurationManager": 97848,
  "(Connection": 47178,
  "(Console": 33628,
  "(Const": 77411,
  "(Constant": 50937,
  "(Constants": 25727,
  "(Constructor": 91014,
  "(Contact": 98898,
  "(Container": 75021,
  "(Content": 79213,
  "(Context": 14001,
  "(Control": 79729,
  "(Controller": 95287,
  "(Conv": 88192,
  "(Convert": 44353,
  "(Core": 77486,
  "(Create": 81099,
  "(Cs": 72525,
  "(CultureInfo": 76809,
  "(Current": 35869,
  "(Customer": 71307,
  "(D": 5432,
  "(DATA": 59025,
  "(DB": 32170,
  "(DBG": 97829,
  "(DE": 82059,
  "(DEBUG": 52736,
  "(DEFAULT": 43150,
  "(DIR": 82715,
  "(DIS": 74207,
  "(DWORD": 73409,
  "(Data": 18959,
  "(DataType": 63862,
  "(Database": 50247,
  "(Date": 19986,
  "(DateTime": 32070,
  "(Db": 52115,
  "(DbContext": 93079,
  "(Debug": 42594,
  "(Default": 87705,
  "(Dense": 68148,
  "(Device": 73301,
  "(Dialog": 42059,
  "(DialogInterface": 48891,
  "(Dictionary": 80205,
  "(Direction": 81595,
  "(Display": 77382,
  "(Document": 60806,
  "(Double": 35312,
  "(Duration": 64033,
  "(E": 10722,
  "(EC": 85900,
  "(EFFECT": 71368,
  "(EIF": 41840,
  "(END": 82325,
  "(ERR": 68081,
  "(ERROR": 32254,
  "(EVENT": 72347,
  "(EX": 25403,
  "(EXIT": 38658,
  "(EXPR": 92704,
  "(Edit": 70278,
  "(Editor": 86972,
  "(Element": 42318,
  "(Employee": 76788,
  "(Encoding": 85019,
  "(Entity": 33744,
  "(Enum": 62303,
  "(Environment": 47974,
  "(Equal": 67280,
  "(Error": 37375,
  "(ErrorMessage": 54920,
  "(Event": 30459,
  "(Exception": 16813,
  "(Expected": 90253,
  "(ExpectedConditions": 97151,
  "(Expression": 55128,
  "(F": 7832,
  "(FALSE": 51147,
  "(FILE": 33276,
  "(FLAGS": 98129,
  "(False": 22986,
  "(Field": 57723,
  "(File": 19820,
  "(Filter": 91220,
  "(Fl": 76302,
  "(Float": 57115,
  "(Font": 81428,
  "(Form": 39809,
  "(Frame": 90826,
  "(Func": 77225,
  "(Function": 53858,
  "(G": 6699,
  "(GET": 62839,
  "(GL": 10384,
  "(GLFW": 73096,
  "(GPIO": 37771,
  "(GTK": 41572,
  "(GUI": 94965,
  "(Game": 27435,
  "(GameObject": 50072,
  "(Get": 24455,
  "(Global": 46705,
  "(Graph": 63700,
  "(Graphics": 51465,
  "(Gravity": 79575,
  "(Grid": 86092,
  "(Group": 79396,
  "(Gtk": 71894,
  "(Guid": 38991,
  "(H": 10896,
  "(HTTP": 94132,
  "(HWND": 63406,
  "(Handle": 90654,
  "(Have": 76924,
  "(HaveOccurred": 83689,
  "(Html": 94426,
  "(Http": 12286,
  "(HttpContext": 88919,
  "(HttpServletRequest": 22856,
  "(HttpStatus": 53839,
  "(HttpStatusCode": 43697,
  "(I": 8972,
  "(IB": 98634,
  "(IC": 88831,
  "(IConfiguration": 95232,
  "(ID": 18742,
  "(IDC": 64934,
  "(IEnumerable": 51858,
  "(IF": 90159,
  "(IL": 94254,
  "(IM": 70573,
  "(IN": 23510,
  "(INFO": 62239,
  "(INPUT": 57846,
  "(INT": 68360,
  "(INVOKE": 94262,
  "(IO": 70598,
  "(IOException": 83722,
  "(IP": 55421,
  "(IR": 96716,
  "(IS": 37075,
  "(IService": 76779,
  "(IServiceCollection": 91912,
  "(IT": 87864,
  "(Icons": 35048,
  "(Id": 55862,
  "(Il": 28374,
  "(Image": 30112,
  "(In": 47572,
  "(Index": 44999,
  "(Initialized": 89822,
  "(InitializedTypeInfo": 90539,
  "(Input": 29764,
  "(InputStream": 82669,
  "(Int": 24118,
  "(IntPtr": 46240,
  "(Integer": 11322,
  "(Intent": 30315,
  "(Is": 65388,
  "(It": 62218,
  "(Item": 29762,
  "(J": 16368,
  "(JFrame": 85340,
  "(JNIEnv": 64803,
  "(JS": 71545,
  "(JSON": 19128,
  "(JSONObject": 79186,
  "(Job": 88918,
  "(Json": 39320,
  "(K": 16738,
  "(KERN": 46466,
  "(KEY": 37055,
  "(KP": 96865,
  "(Key": 21354,
  "(KeyCode": 41016,
  "(KeyEvent": 67017,
  "(Keys": 57658,
  "(L": 4957,
  "(LED": 82982,
  "(LL": 89154,
  "(LOG": 24845,
  "(LP": 74080,
  "(Label": 56544,
  "(Language": 83515,
  "(Layout": 76560,
  "(LayoutInflater": 54344,
  "(Level": 30253,
  "(Line": 84305,
  "(Link": 84787,
  "(List": 10278,
  "(ListNode": 77904,
  "(Local": 42694,
  "(LocalDate": 90520,
  "(Locale": 65673,
  "(Location": 57914,
  "(Log": 33011,
  "(LogLevel": 94737,
  "(Logger": 90836,
  "(Login": 44832,
  "(Long": 17706,
  "(M": 3189,
  "(MAX": 55152,
  "(MPI": 76709,
  "(MSG": 57321,
  "(Main": 26490,
  "(MainActivity": 43446,
  "(Map": 21249,
  "(Mat": 70656,
  "(Material": 55166,
  "(Math": 14426,
  "(Matrix": 66691,
  "(Max": 90156,
  "(Me": 14280,
  "(Media": 33809,
  "(MediaType": 46509,
  "(Member": 88111,
  "(Menu": 34186,
  "(MenuItem": 59413,
  "(Message": 29350,
  "(Messages": 80398,
  "(Method": 35400,
  "(MethodImplOptions": 64516,
  "(MigrationBuilder": 53264,
  "(Mock": 66347,
  "(Mod": 71849,
  "(Model": 26436,
  "(Module": 75171,
  "(Mouse": 38443,
  "(MouseEvent": 44781,
  "(Msg": 98723,
  "(My": 37464,
  "(N": 8204,
  "(NAME": 72273,
  "(NO": 77793,
  "(NS": 46690,
  "(NULL": 11014,
  "(NUM": 78791,
  "(Name": 21178,
  "(Network": 77489,
  "(New": 35045,
  "(Node": 22073,
  "(None": 26711,
  "(Note": 89214,
  "(Notification": 96535,
  "(Number": 42974,
  "(O": 19237,
  "(OP": 85009,
  "(OS": 55979,
  "(Object": 12526,
  "(Of": 44034,
  "(Op": 54435,
  "(OpCodes": 84008,
  "(Operation": 96408,
  "(Optional": 89116,
  "(Order": 39670,
  "(Output": 82843,
  "(P": 5304,
  "(PARAM": 90318,
  "(PATH": 72678,
  "(PC": 95229,
  "(PDO": 32134,
  "(PHP": 83399,
  "(PORT": 62223,
  "(PR": 71461,
  "(PRO": 55619,
  "(Packet": 92035,
  "(Page": 47743,
  "(Paint": 95080,
  "(Parameter": 86648,
  "(Parcel": 82023,
  "(Parse": 71706,
  "(Parser": 85045,
  "(Path": 33013,
  "(Person": 58109,
  "(Photo": 97420,
  "(Player": 28258,
  "(Point": 32722,
  "(Pointer": 93049,
  "(Pos": 97281,
  "(Position": 61767,
  "(Post": 67955,
  "(Print": 93157,
  "(Process": 77869,
  "(Product": 44474,
  "(Profile": 98178,
  "(Program": 81518,
  "(Project": 65894,
  "(Properties": 84718,
  "(Property": 59134,
  "(PropertyName": 89753,
  "(Py": 41974,
  "(PyObject": 69845,
  "(Q": 6253,
  "(QIcon": 97408,
  "(QL": 90499,
  "(QObject": 59521,
  "(QString": 20745,
  "(QStringLiteral": 98049,
  "(QWidget": 40593,
  "(Qt": 22219,
  "(QtCore": 52133,
  "(QtGui": 85553,
  "(Query": 58968,
  "(R": 2785,
  "(RE": 43177,
  "(REG": 61136,
  "(ROOT": 73242,
  "(Random": 75330,
  "(Rect": 60013,
  "(Register": 79065,
  "(Render": 69069,
  "(Request": 12951,
  "(Resource": 40048,
  "(Resources": 69169,
  "(Response": 47935,
  "(Result": 47342,
  "(Return": 87407,
  "(Role": 73328,
  "(Roles": 80176,
  "(Room": 89825,
  "(Route": 94751,
  "(Runtime": 52555,
  "(RuntimeObject": 84474,
  "(S": 3759,
  "(SC": 59391,
  "(SDL": 49911,
  "(SE": 50996,
  "(SELECT": 86456,
  "(SIG": 52462,
  "(SK": 72393,
  "(SP": 86339,
  "(SQL": 38648,
  "(SQLException": 94791,
  "(SS": 93352,
  "(ST": 40626,
  "(STD": 62196,
  "(SYS": 98670,
  "(Scene": 95921,
  "(Schedulers": 96715,
  "(Screen": 83786,
  "(Search": 73439,
  "(Self": 71908,
  "(Sender": 33396,
  "(Seq": 88731,
  "(Server": 54430,
  "(Service": 62595,
  "(Session": 35155,
  "(Set": 52420,
  "(Settings": 57332,
  "(Size": 81634,
  "(Socket": 72953,
  "(Some": 65320,
  "(Source": 54237,
  "(Spring": 66688,
  "(Sprite": 81355,
  "(Sql": 71364,
  "(Stack": 93931,
  "(State": 49150,
  "(Status": 38845,
  "(Str": 91897,
  "(Stream": 51957,
  "(String": 2242,
  "(StringUtils": 63292,
  "(Student": 73918,
  "(Sub": 98703,
  "(Symbol": 98891,
  "(Syntax": 93357,
  "(System": 10407,
  "(T": 4140,
  "(TABLE": 82852,
  "(TAG": 15989,
  "(TEST": 50273,
  "(TEXT": 46319,
  "(TIM": 86070,
  "(TM": 91978,
  "(TR": 68710,
  "(TRUE": 56231,
  "(TYPE": 69130,
  "(Table": 67756,
  "(Tag": 69065,
  "(Target": 80470,
  "(Task": 47490,
  "(Temp": 75261,
  "(Test": 31149,
  "(TestCase": 62738,
  "(Text": 34065,
  "(Texture": 78784,
  "(The": 82445,
  "(This": 37136,
  "(Thread": 53994,
  "(Throwable": 61438,
  "(Tile": 94197,
  "(Time": 36948,
  "(TimeSpan": 84897,
  "(Token": 38563,
  "(TokenType": 91029,
  "(Transaction": 76497,
  "(Transform": 83471,
  "(Tree": 80041,
  "(TreeNode": 47850,
  "(True": 23048,
  "(Type": 22493,
  "(TypeError": 86803,
  "(U": 12317,
  "(UI": 54343,
  "(UIAlertAction": 96563,
  "(UINT": 50028,
  "(UInt": 69113,
  "(URL": 40601,
  "(USER": 71284,
  "(UUID": 65578,
  "(Un": 49243,
  "(Unit": 62032,
  "(UnityEngine": 43324,
  "(Unknown": 97656,
  "(UnmanagedType": 68657,
  "(Uri": 52198,
  "(User": 13087,
  "(Util": 80221,
  "(Utils": 60531,
  "(V": 12410,
  "(VALUE": 98690,
  "(Value": 25340,
  "(ValueError": 63328,
  "(Vec": 49877,
  "(Vector": 20255,
  "(Vertex": 75762,
  "(View": 8306,
  "(ViewGroup": 76787,
  "(Void": 91984,
  "(W": 14031,
  "(WIN": 98556,
  "(Web": 67149,
  "(WebDriver": 95094,
  "(Window": 43280,
  "(World": 64317,
  "(X": 7644,
  "(XML": 74381,
  "(Xml": 56815,
  "(Y": 20203,
  "(Yii": 50118,
  "(Z": 27847,
  "([": 2561,
  "([\"": 19065,
  "([$": 63272,
  "([&": 80510,
  "(['": 6425,
  "(['/": 44118,
  "([(": 58524,
  "([('": 89368,
  "([-": 41173,
  "([...": 82316,
  "([[": 27112,
  "([\\": 68821,
  "([]": 10556,
  "([]);ДҠ": 39702,
  "([]);ДҠДҠ": 93298,
  "([])ДҠ": 41928,
  "([]*": 85129,
  "([],": 40033,
  "([^": 70021,
  "([{": 73867,
  "([ДҠ": 8956,
  "([ДҚДҠ": 78880,
  "(\\": 11520,
  "(\\\"": 35995,
  "(\\$": 93792,
  "(\\'": 58071,
  "(^": 33793,
  "(^)(": 98482,
  "(_": 2490,
  "(_(\"": 45137,
  "(_('": 71063,
  "(_)": 48095,
  "(_,": 41093,
  "(_.": 27184,
  "(_:": 73718,
  "(__": 5513,
  "(__('": 42279,
  "(___": 94559,
  "(`": 5809,
  "(`${": 17525,
  "(`/": 31801,
  "(`<": 85832,
  "(`ДҠ": 61453,
  "(a": 2877,
  "(aa": 83778,
  "(ab": 56023,
  "(abs": 30513,
  "(ac": 48351,
  "(acc": 48410,
  "(access": 55127,
  "(account": 23753,
  "(accounts": 91682,
  "(act": 59408,
  "(action": 15306,
  "(actions": 49208,
  "(active": 45895,
  "(activity": 30202,
  "(actor": 65366,
  "(actual": 29712,
  "(ad": 43754,
  "(adapter": 42510,
  "(add": 25900,
  "(addr": 24492,
  "(address": 15434,
  "(adj": 71417,
  "(admin": 35658,
  "(after": 93717,
  "(ag": 92548,
  "(age": 66505,
  "(agent": 55352,
  "(ai": 73976,
  "(al": 17643,
  "(album": 84559,
  "(alert": 53380,
  "(alias": 79826,
  "(all": 20385,
  "(alpha": 36598,
  "(always": 38556,
  "(am": 74910,
  "(amount": 33972,
  "(an": 38481,
  "(anchor": 84339,
  "(and": 59841,
  "(android": 45600,
  "(ang": 92276,
  "(angle": 29624,
  "(animated": 41239,
  "(animation": 74012,
  "(annotation": 87274,
  "(ans": 33535,
  "(answer": 39294,
  "(any": 40244,
  "(ap": 34403,
  "(api": 24822,
  "(app": 11462,
  "(application": 40177,
  "(ar": 37523,
  "(arc": 91772,
  "(area": 55640,
  "(arg": 9404,
  "(argc": 28671,
  "(args": 7356,
  "(argument": 68391,
  "(arguments": 30457,
  "(argv": 15329,
  "(arr": 10939,
  "(array": 6110,
  "(article": 50896,
  "(artist": 92691,
  "(as": 36931,
  "(assert": 75718,
  "(asset": 50666,
  "(assign": 66792,
  "(assigns": 95163,
  "(ast": 52519,
  "(async": 18285,
  "(at": 19355,
  "(atom": 80988,
  "(att": 65651,
  "(attr": 32417,
  "(attribute": 45375,
  "(attributes": 60508,
  "(attrs": 39817,
  "(audio": 55005,
  "(auth": 27427,
  "(author": 48225,
  "(auto": 21676,
  "(aux": 45842,
  "(av": 57501,
  "(avg": 77881,
  "(await": 35518,
  "(ax": 41898,
  "(axis": 31872,
  "(b": 1883,
  "(back": 58027,
  "(background": 65760,
  "(balance": 90443,
  "(ball": 79180,
  "(bar": 54570,
  "(base": 12663,
  "(baseUrl": 92999,
  "(batch": 30129,
  "(bb": 68408,
  "(bbox": 86895,
  "(bc": 95860,
  "(be": 66516,
  "(bean": 58273,
  "(before": 93425,
  "(begin": 49025,
  "(best": 59353,
  "(beta": 75755,
  "(bg": 59290,
  "(big": 75490,
  "(bin": 49623,
  "(binary": 63847,
  "(bind": 71439,
  "(binding": 55900,
  "(bit": 54612,
  "(bitmap": 54319,
  "(bits": 68806,
  "(bl": 29802,
  "(blank": 57797,
  "(blob": 67846,
  "(block": 18682,
  "(blocks": 97011,
  "(blog": 98020,
  "(board": 20766,
  "(body": 15225,
  "(bodyParser": 42348,
  "(book": 33113,
  "(bool": 9764,
  "(boolean": 19505,
  "(boost": 43527,
  "(border": 82296,
  "(bot": 50074,
  "(bottom": 56656,
  "(bounds": 66982,
  "(box": 36027,
  "(bp": 62915,
  "(br": 41213,
  "(branch": 77728,
  "(browser": 51766,
  "(bs": 52651,
  "(bt": 68323,
  "(btn": 35256,
  "(bucket": 58866,
  "(buf": 10731,
  "(buff": 39707,
  "(buffer": 12584,
  "(build": 43308,
  "(builder": 30740,
  "(bundle": 54142,
  "(bus": 60798,
  "(button": 24943,
  "(by": 32015,
  "(byte": 19737,
  "(bytes": 23153,
  "(c": 1337,
  "(ca": 82356,
  "(cache": 31920,
  "(cal": 54412,
  "(calc": 91444,
  "(calendar": 83555,
  "(call": 32676,
  "(callback": 23929,
  "(cam": 69179,
  "(camera": 48002,
  "(can": 90473,
  "(cancel": 92373,
  "(candidate": 71912,
  "(canvas": 36187,
  "(cap": 51333,
  "(car": 42054,
  "(card": 26992,
  "(cards": 73747,
  "(cart": 52629,
  "(case": 59405,
  "(cat": 53542,
  "(categories": 89745,
  "(category": 28011,
  "(cb": 35634,
  "(cc": 31413,
  "(cd": 75784,
  "(cell": 22684,
  "(cells": 90778,
  "(center": 41492,
  "(cert": 87625,
  "(cf": 82666,
  "(cfg": 28264,
  "(ch": 7520,
  "(chain": 62512,
  "(chalk": 96399,
  "(chan": 35172,
  "(change": 57006,
  "(changes": 97541,
  "(channel": 25917,
  "(char": 6933,
  "(character": 49855,
  "(chars": 76076,
  "(chart": 62401,
  "(chat": 45406,
  "(check": 24072,
  "(child": 17794,
  "(children": 46166,
  "(chip": 73809,
  "(choice": 56329,
  "(choices": 91100,
  "(chr": 75580,
  "(chunk": 41553,
  "(ci": 77301,
  "(cid": 57287,
  "(cin": 54854,
  "(circle": 85991,
  "(city": 43477,
  "(cl": 9849,
  "(class": 21952,
  "(className": 50548,
  "(classes": 56224,
  "(clazz": 67134,
  "(clean": 83082,
  "(cli": 70151,
  "(click": 43292,
  "(clicked": 64891,
  "(client": 12805,
  "(cljs": 68732,
  "(clock": 90732,
  "(clone": 95711,
  "(close": 68795,
  "(cls": 20395,
  "(cluster": 47986,
  "(cm": 51074,
  "(cmd": 14160,
  "(cmp": 98462,
  "(cn": 92268,
  "(cnt": 46336,
  "(co": 19493,
  "(code": 15842,
  "(codec": 67830,
  "(coder": 69140,
  "(coeff": 66927,
  "(coeffs": 83042,
  "(col": 19610,
  "(coll": 85469,
  "(collection": 35847,
  "(color": 13441,
  "(colors": 59084,
  "(cols": 70079,
  "(column": 17277,
  "(columns": 38361,
  "(com": 14094,
  "(comb": 98677,
  "(comm": 80002,
  "(command": 15143,
  "(commands": 71088,
  "(comment": 39306,
  "(commit": 69473,
  "(common": 57737,
  "(comp": 29998,
  "(compact": 91177,
  "(company": 58319,
  "(compare": 94757,
  "(completion": 90590,
  "(component": 21224,
  "(components": 98853,
  "(con": 17868,
  "(concat": 96165,
  "(cond": 66197,
  "(condition": 47448,
  "(conf": 29870,
  "(config": 8754,
  "(configuration": 48679,
  "(confirm": 85769,
  "(conn": 20567,
  "(connect": 73365,
  "(connection": 24142,
  "(connectionString": 77587,
  "(console": 52762,
  "(const": 2741,
  "(constants": 80228,
  "(cont": 37825,
  "(contact": 47464,
  "(container": 28160,
  "(content": 15063,
  "(contents": 46924,
  "(context": 5378,
  "(contract": 84256,
  "(control": 44942,
  "(controller": 40821,
  "(conv": 54935,
  "(convert": 60734,
  "(cookie": 56289,
  "(coord": 64952,
  "(coordinates": 96800,
  "(coords": 65088,
  "(copy": 50661,
  "(cor": 52565,
  "(core": 47825,
  "(correct": 87795,
  "(cors": 72365,
  "(cos": 88658,
  "(cost": 62067,
  "(count": 11512,
  "(counter": 41296,
  "(country": 55702,
  "(course": 45890,
  "(cp": 44047,
  "(cps": 66033,
  "(cpu": 48769,
  "(cr": 38941,
  "(crate": 54847,
  "(create": 32588,
  "(created": 70860,
  "(credentials": 85305,
  "(criteria": 74713,
  "(cs": 41129,
  "(css": 72889,
  "(csv": 41559,
  "(ct": 40559,
  "(ctrl": 62024,
  "(ctx": 7502,
  "(cube": 90935,
  "(cuda": 62141,
  "(cur": 17591,
  "(curl": 87574,
  "(curr": 26896,
  "(currency": 90297,
  "(current": 8762,
  "(currentUser": 96575,
  "(cursor": 27668,
  "(custom": 61226,
  "(customer": 39300,
  "(cv": 38189,
  "(cx": 45720,
  "(d": 1500,
  "(dAtA": 78417,
  "(da": 96590,
  "(dat": 44811,
  "(data": 2592,
  "(dataSource": 92401,
  "(database": 41625,
  "(datas": 64742,
  "(dataset": 30525,
  "(date": 11970,
  "(dateTime": 89284,
  "(datetime": 45212,
  "(datos": 94573,
  "(day": 37313,
  "(days": 42571,
  "(db": 9791,
  "(dc": 63217,
  "(dd": 52803,
  "(de": 12797,
  "(dead": 83052,
  "(debug": 42130,
  "(dec": 35693,
  "(decimal": 70997,
  "(deck": 86758,
  "(decoded": 88358,
  "(def": 21242,
  "(default": 18978,
  "(define": 68453,
  "(defun": 35376,
  "(defvar": 89210,
  "(deg": 76994,
  "(del": 55865,
  "(delay": 60274,
